[{"Id":1,"Creation":1731883698440,"Title":"Feu vert à l’Ukraine pour l’utilisation des missiles à longue portée américains en Russie","Text":"Washington a donné l'autorisation à l'Ukraine de frapper le territoire russe avec des missiles à longue portée fournis par les États-Unis, a indiqué dimanche un responsable américain.","Image":"1b607ce0-a536-11ef-ac6f-577f74fdf662.webp","Category":"International"},{"Id":2,"Creation":1731883824001,"Title":"Le PQ ne ferme pas la porte à l’abolition de Santé Québec","Text":"Un gouvernement péquiste pourrait abolir l'agence Santé Québec, que le gouvernement caquiste mettra en place le 1er décembre.  Le chef péquiste, Paul St-Pierre Plamondon, a laissé entendre dimanche qu'il n'était pas convaincu de la pertinence de cette agence.  La nouvelle agence dirigée par Geneviève Biron s'occupera de coordonner les activités du réseau de la santé.  Tout est sur la table, a laissé entendre M. St-Pierre Plamondon, en mêlée de presse à Victoriaville, avant de prendre part au Conseil national de son parti qui portait sur la santé.","Image":"763de6c0-a536-11ef-b455-a3cbcb0d63bd.avif","Category":"Politique"},{"Id":3,"Creation":1731884101340,"Title":"Après le sommet de l’APEC, Trudeau se rend au sommet du G20 au Brésil","Text":"Le premier ministre Justin Trudeau est arrivé dimanche au Brésil où il doit participer au sommet du G20 à une période où le gouvernement fédéral tente de bien placer ses pions entre les États-Unis et les pays en développement.  Le Groupe des Vingt (G20) est un forum intergouvernemental réunissant des dirigeants, qu'ils soient alliés de longue date, comme le président français, Emmanuel Macron, et le premier ministre, Justin Trudeau, ou populistes, tels que le président argentin, Javier Milei.","Image":"1a542080-a537-11ef-bdea-c1c9731e4d7e.png","Category":"International"},{"Id":4,"Creation":1731961274892,"Title":"Grève à Postes Canada : Jagmeet Singh met en garde les libéraux","Text":"De passage à Terre-Neuve, le chef du NPD fédéral, Jagmeet Singh, a manifesté avec des piqueteurs de Postes Canada, leur promettant de ne pas appuyer le gouvernement libéral minoritaire si ce dernier tente d’adopter une loi spéciale qui mettra fin à la grève.  La solution, c'est de négocier un bon contrat. [...] Si vous présentez un projet de loi qui nuit [aux] droits des travailleurs, on va voter contre, a-t-il lancé en marge du congrès de la Fédération du travail de Terre-Neuve-et-Labrador, lundi.  Quelques minutes plus tard, sous les applaudissements de quelques dizaines de grévistes, il a livré ce même message devant un bureau de poste du centre-ville de Saint-Jean","Image":"b7be3140-a5ea-11ef-a859-19e4561d484d.avif","Category":"Politique"},{"Id":5,"Creation":1731961320073,"Title":"Trump dit vouloir un état d’urgence national pour appliquer son programme d’expulsions","Text":"Donald Trump a dit lundi vouloir déclarer l'état d'urgence national pour appliquer son projet d'expulsions en masse de migrants et a confirmé qu'il comptait utiliser les forces armées en ce sens.  Bonne nouvelle : selon certaines informations, l'administration à venir de Donald Trump est prête à déclarer l'état d'urgence national et à utiliser des ressources militaires pour lutter contre l'invasion [permise par le président Joe] Biden au moyen d'un programme d'expulsions massives, a écrit Tom Fitton, directeur de l'organisation conservatrice Judicial Watch, sur la plateforme Truth Social du futur président.  Une publication à laquelle le milliardaire républicain a simplement répondu sur le même réseau social : C'est vrai!","Image":"db3245d0-a5ea-11ef-a859-19e4561d484d.jpeg","Category":"International"},{"Id":6,"Creation":1731961372997,"Title":"L’Ukraine et les missiles de longue portée : trois questions pour mieux comprendre","Text":"Les États-Unis ont finalement acquiescé dimanche à la demande de longue date du président ukrainien Volodymyr Zelensky de pouvoir frapper en Russie avec des missiles de longue portée. Que signifie cette annonce pour la guerre en Ukraine, alors que les deux camps tentent de faire le maximum de gains avant l’arrivée de Donald Trump à la Maison-Blanche et un possible cessez-le-feu?","Image":"fb2ac830-a5ea-11ef-a859-19e4561d484d.avif","Category":"International"},{"Id":7,"Creation":1731961429744,"Title":"Le Grand Prix du Canada va changer de date en 2026","Text":"Le Grand Prix du Canada se tiendra dans la troisième ou quatrième fin de semaine du mois de mai à compter de 2026.  Le groupe Octane en a fait l’annonce de concert avec la formule 1, qui remodèle son calendrier pour le rationaliser et consolider les arrêts en Europe.  Cette décision permettra à la portion européenne de la saison d’être tenue en une seule période consécutive à l’été, et éliminera un voyage transatlantique par la communauté de la F1, peut-on lire dans le communiqué.","Image":"187d7ef0-a5eb-11ef-a859-19e4561d484d.avif","Category":"Sports"},{"Id":8,"Creation":1731961474684,"Title":"De plus en plus de faux taxis sur les routes du Québec","Text":"Quatre ans après la déréglementation de l’industrie du taxi au Québec, le nombre de constats d’infraction donnés aux chauffeurs de faux taxis a plus que quintuplé.  L’entrée en vigueur en 2020 de la Loi concernant le transport rémunéré de personnes par automobile visait à assouplir le cadre réglementaire pour régulariser les activités des applications de transport de personnes comme Uber.  Mais elle ouvrait du même coup la porte à l’arrivée de taxis illégaux qui peuvent prendre les clients en otage, déplore le président de l’Association des taxis des régions du Québec, Serge Lebreux.","Image":"2d4d1a20-a5eb-11ef-a859-19e4561d484d.avif","Category":"Économie"},{"Id":9,"Creation":1731961535829,"Title":"Le port de Montréal reprend ses activités","Text":"Les débardeurs du port de Montréal sont de retour au travail depuis ce matin.  Cette reprise des activités survient après un bras de fer avec les employeurs du port, qui ont déclenché un lock-out dimanche soir à 21 h pour les 1200 débardeurs du port de Montréal.  Certains services essentiels étaient maintenus, mais la majeure partie des activités étaient touchées.","Image":"508c3c00-a5eb-11ef-a859-19e4561d484d.webp","Category":"Économie"},{"Id":10,"Creation":1731961576403,"Title":"La mort d’une employée dans un four d’un Walmart n’est pas considérée comme suspecte","Text":"La Police régionale d’Halifax déclare que la mort de l’employée d’un magasin Walmart sur le chemin Mumford n’est ni suspecte ni criminelle.  Gursimran Kaur, 19 ans, a été retrouvée morte dans un grand four de la boulangerie sur son lieu de travail le 19 octobre 2024.  Membre de la communauté sikhe, la jeune femme avait immigré au pays avec sa mère il y a deux ans. Elle était décrite comme une magnifique jeune fille qui était venue au Canada avec de grands rêves par la Société sikhe des Maritimes.","Image":"7ea1df50-a5eb-11ef-a859-19e4561d484d.png","Category":"Justice et faits divers"},{"Id":11,"Creation":1731965251243,"Title":"Quincy Jones reçoit son premier Oscar, deux semaines après sa mort","Text":"Le célèbre producteur musical et trompettiste américain Quincy Jones a reçu à titre posthume un Oscar honorifique au cours d'un gala hollywoodien émouvant qui s'est déroulé dimanche devant un parterre de stars.  Le titan de l'industrie musicale américaine, connu pour avoir produit des disques à succès pour un véritable panthéon de légendes de l'industrie musicale allant de Frank Sinatra à Michael Jackson, est décédé d'un cancer du pancréas à l'âge de 91 ans, deux semaines seulement avant de recevoir l'un des prestigieux prix pour l'ensemble de sa carrière décernés par l'Académie lors des Governors Awards.","Image":"f9ed5010-a5f3-11ef-b830-752030ba685c.webp","Category":"Arts"},{"Id":12,"Creation":1731965277602,"Title":"Québec veut retirer les combustibles fossiles des bâtiments d’ici 2040","Text":"Le ministre de l'Environnement, Benoit Charette, et la ministre de l'Énergie, Christine Fréchette, ont annoncé lundi « un plan pour atteindre 100 % d'énergies renouvelables à l'horizon 2040 ».  L'objectif est de retirer les combustibles fossiles du chauffage des bâtiments et d'assurer une transition vers les énergies renouvelables, tout en tenant compte des capacités d'approvisionnement énergétique du Québec.  Ces nouvelles règles, annoncées par communiqué, visent à encadrer l’utilisation du gaz naturel dans les bâtiments résidentiels, commerciaux et institutionnels, tant neufs qu'existants.","Image":"17c897c0-a5f4-11ef-b830-752030ba685c.avif","Category":"Environnement"},{"Id":13,"Creation":1731965392862,"Title":"Le jeu canadien Balatro en lice pour le jeu de l’année aux Game Awards","Text":"Le solo-développeur saskatchewanais LocalThunk avait déjà une année chargée, avec le succès monstre de son jeu vidéo de construction de paquets de cartes Balatro. Voilà qu’il devra prendre la route pour Los Angeles en décembre pour assister à la prestigieuse cérémonie des Game Awards, qui pourrait le couronner dans cinq catégories, dont celle du jeu de l’année.  Le développeur se mesurera à Astro Bot et à Final Fantasy VII Rebirth, qui dominent la sélection avec sept nominations chacun. Black Myth : Wukong, Elden Ring Shadow of the Erdtree et Metaphor : ReFantazio tenteront aussi de remporter la plus importante récompense de la cérémonie.","Image":"484e29a0-a5f4-11ef-b830-752030ba685c.avif","Category":"Techno"},{"Id":14,"Creation":1731965438116,"Title":"Les traces de la claque au visage","Text":"L’amateur averti pourrait sursauter en compulsant les statistiques de la Ligue nationale, lundi matin. Le Canadien, ce club moribond depuis le début de l’année (et plus encore), marque plus de buts en moyenne que les Oilers d’Edmonton.  Puisqu’on vous le dit. Le CH en inscrit 2,83 par match, au 20e rang, et les Oilers, 2,78, au 21e rang. Est-ce à dire que l’attaque montréalaise est plus puissante que sa rivale albertaine? Non, évidemment.  C’est plutôt en raison de ce mauvais départ d’Edmonton, qui semble d’ailleurs en faire une habitude, et à l’absence d’apport offensif de deuxième ligne. En dehors de Leon Draisaitl et de Connor McDavid, point de salut.","Image":"67be1b10-a5f4-11ef-b830-752030ba685c.webp","Category":"Sports"},{"Id":15,"Creation":1731965505833,"Title":"Soudan : veto russe au Conseil de sécurité pour un appel à un cessez-le-feu","Text":"La Russie a mis son veto lundi à un projet de résolution du Conseil de sécurité de l'ONU appelant à un arrêt immédiat des hostilités au Soudan et à la protection des civils.  Le projet de résolution vu par l'AFP appelait les parties à cesser immédiatement les hostilités et à s'engager de bonne foi dans un dialogue pour permettre des étapes vers une désescalade, dans le but de se mettre d'accord de façon urgente sur un cessez-le-feu national.  Le texte préparé par le Royaume-Uni et la Sierra Leone a recueilli 14 voix pour et une contre.  Un pays a empêché le Conseil de parler d'une seule voix [...] Un pays est l'ennemi de la paix. Ce veto russe est une honte. La Russie montre une nouvelle fois au monde quel est son vrai visage, a fustigé le ministre britannique des Affaires étrangères David Lammy, qui présidait la réunion.","Image":"90a217c0-a5f4-11ef-b830-752030ba685c.avif","Category":"International"}]